LEXICON_RU: dict[str:str] = {'/start': 'Добро пожаловать в игру камень🗿/ножницы✂️/бумага💶!\n\n'
                                       'Правила игры можно найти написав /help\n\n'
                                       'Давай сыграем в игру?',
                             '/help': 'Правила игры очень простые.\n\nВ игре участвует 2 игрока.\n'
                                      'На выбор им дается камень🗿/ножницы✂️/бумага💶.\n'
                                      'Игроки ходят поочереди!\n'
                                      'Победитель определяется '
                                      'по следующим критериям:\n\n'
                                      'камень🗿 бьет ножницы✂️, но не бьет бумагу💶\n\n'
                                      'ножницы✂️ бьет бумагу💶, но не бьют камень🗿\n\n'
                                      'бумага💶 бьет камень🗿, но не бьет ножницы✂️\n\n'
                                      'Давай сыграем в игру?',
                             'no_understand': 'Я не понимаю тебя!(',
                             'yes_button': 'Давай!',
                             'no_button': 'Не хочу!',
                             'do': 'Отлично! Делай свой выбор!',
                             'no_do': 'Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми "Давай!"',
                             'stone': 'камень🗿',
                             'knots': 'ножницы✂️',
                             'paper': 'бумага💶',
                             'my_score': 'Мой счёт',
                             'info_score': 'Статистика твоей игры!\n\n'
                                           '**********************\n\n'
                                           'Побед: {}\n'
                                           'Поражений: {}\n'
                                           'Ничей: {}\n'}
